export const mapInfo = {
    map_1: [{
        id: 1,
        opisanie: `<p>Нижний пруд, до 1949 года известный как Шлосстайх (Schloßteich), получил своё название благодаря расположенному
    рядом замку.
    Этот исторический водоём, созданный в 1256 году рыцарями Тевтонского ордена, был частью оборонительной системы замка
    и служил для работы мельницы. Площадь пруда составляет около 9-10 гектаров, его длина — 1200 метров, а ширина
    варьируется от 55 до 90 метров. Вода в Нижний пруд поступает из Верхнего пруда по живописному каскаду и далее
    скрывается в трубе, текущей в реку Преголь.</p>
  <p>Этот пруд — старейшее рукотворное сооружение Кёнигсберга, и его история полна увлекательных деталей. В Средние века
    он даже использовался для питьевой воды, но, к сожалению, постепенно загрязнялся из-за плотной застройки и
    отсутствия должного ухода. Лишь в 1810 году город выкупил пруд у королевской власти, начав его преобразование.
    Сегодня Нижний пруд обрамляют живописные променады, которые приглашают на неспешные прогулки.</p>
  <p>Вдоль берегов пруда раскинулись Калининградский областной историко-художественный музей, Дом творчества,
    калининградский телецентр и памятник Александру Маринеско. Здесь можно насладиться атмосферой, пропитанной историей,
    и ощутить дух прошлого, гармонично вплетённый в современность. Прогулка по Нижнему пруду станет для вас самой
    запоминающейся в Калининграде. Три моста, перекинутые через водоём, добавляют шарм и романтику этому месту. Особо
    стоит отметить мост, возведённый в 1983 году на месте старого немецкого моста, сохранивший свои исторические опоры.
  </p>
  <p>Вода в Нижний пруд поступает из Верхнего пруда по живописному каскаду и далее скрывается в трубе, текущей в реку
    Преголь. Верхний пруд, созданный в 1270 году для разведения рыбы, является вторым по старости рукотворным
    сооружением Калининграда, сохранившимся до наших дней.</p>
  <p><strong>Приглашаем вас насладиться красотой и историей Нижнего пруда, где каждый шаг окутан легендами и живописными
      видами. Это место, где прошлое встречается с настоящим, создавая уникальную атмосферу для прогулок и отдыха.</strong></p>`,
                    
        src_map: 'https://yandex.ru/map-widget/v1/?from=mapframe&ll=20.516312%2C54.718798&mode=usermaps&source=mapframe&um=constructor%3A247cc5e7a3554ee9249a7e40e61a6fec3188be13a5afdee0a654925d22c5dc1e&utm_source=mapframe&z=15'
    }],
    map_2: [{
        id: 2,
        opisanie: '<p>Добро пожаловать в Калининградскую область, где история переплетается с современностью, создавая уникальную атмосферу! Начните свое путешествие с посещения Аусфальских ворот — символа города, которые возвышаются среди старинных кирпичных стен, напоминая о великом прошлом Кёнигсберга.</p><p>Затем отправьтесь к Памятнику воинам Русской императорской армии, где скульптуры офицера, солдата и разночинца воплощают дух и подвиги времен Первой мировой войны. Возле него расположен ботанический сад, настоящий оазис зелени и красоты, где вы сможете насладиться уникальными растениями и атмосферой научных открытий прошлого.</p><p>Не пропустите Астрономический бастион — загадочное фортификационное сооружение XIX века, которое восстановлено и открыто для посещения, чтобы узнать больше о военной истории региона. И, конечно же, остановитесь у Мемориального знака ликвидаторам последствий Чернобыльской аварии, чтобы почтить память тех, кто отдал свои силы и здоровье ради спасения других.</p><p>Этот маршрут не только познакомит вас с богатой историей и культурой Калининграда, но и подарит незабываемые впечатления от каждой остановки на вашем пути.</p>',
        src_map: 'https://yandex.ru/map-widget/v1/?um=constructor%3Ae138e4ce538ae7fc0124e2d57a53056555130850aed03aa2d676c0e9a9cb9451&amp;source=constructor'
    }],
    map_3: [{
      id: 3,
      opisanie: '<p>Описание маршруто пока нет. Маршрут находится в разработке</p>',
      src_map: 'https://yandex.ru/map-widget/v1/?um=constructor%3Ab2ae16710a6173a073162823caea0d5408b761d5c314623972e0e99dca9c0a53&amp;source=constructor'
  }],
};
