[
  {
    "imageSrc": "./../img/map_2/card_route1.jpg",
    "description": "Монумент «Мать-Россия», созданный скульптором Борисом Едуновым и установленный в Калининграде в 1974 году, является символом образования Калининградской области в составе РСФСР. Статуя женщины с гербом РСФСР в руках возвышается на месте, где ранее стояла скульптура Иосифа Сталина. В 2007 году монумент получил статус объекта культурного наследия регионального значения.",
    "link": "/route2_1",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Монумент «Мать-Россия»",
    "history": "<p>Монумент «Мать-Россия» работы скульптора Бориса Васильевича Едунова торжественно открыт в Калининграде 6 ноября 1974 года. На гранитном постаменте установлена скульптура женщины в длинном платье и развевающейся шали, держащей в левой руке герб РСФСР. На постаменте укреплена каменная доска с надписью: «Указом Президиума Верховного Совета СССР в 1946 году в составе РСФСР образована Калининградская область».</p> <p>Ранее на этом постаменте стояла скульптура Иосифа Виссарионовича Сталина, копия известной работы народного художника СССР Евгения Вучетича. Изначально памятник Сталину был установлен на площади Победы 29 апреля 1953 года, а в ноябре 1958 года перенесен на улицу Театральную. В начале 1960-х годов он был демонтирован.</p> <p>В 100 метрах юго-восточнее монумента «Мать-Россия» в центре клумбы установлен памятный камень с надписью: «Монумент «Мать-Россия» установлен в ознаменование образования в составе РСФСР Калининградской области».</p>",
    "swiper_img": [
      "./../img/map_2/card_1/1.jpg",
      "./../img/map_2/card_1/2.jpg",
      "./../img/map_2/card_1/3.jpg",
      "./../img/map_2/card_1/4.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route2.jpg",
    "description": "В центре Калининграда расположился сквер имени великого русского военачальника Петра Румянцева, в нем установлен памятный знак в его честь.",
    "link": "/route2_2",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Сквер им. Петра Румянцева",
    "history": "<p>24 июля члены топонимической комиссии Калининграда приняли решение назвать новый сквер в честь знаменитого военачальника Петра Румянцева. Идея была предложена Российским военно-историческим обществом. Сквер будет располагаться на перекрёстке Ленинского проспекта и улицы Житомирской. На торжественном мероприятии в середине августа, с участием министра культуры Владимира Мединского, планируется установить памятный знак с изображением Румянцева.</p> <p>Пётр Румянцев — выдающийся русский военачальник, участник Семилетней войны и командующий русскими войсками в войнах с Турцией при Екатерине II. Он прославился в сражениях при Гросс-Егерсдорфе, Ларге и Кагуле, за что был удостоен титула «Задунайский» и звания генерал-фельдмаршала. Его считают основоположником российской военной доктрины.</p> <p>В будущем, при благоустройстве сквера, возможно появление бюста или памятника Петра Румянцева. Сроки реконструкции пока не определены.</p>",
    "swiper_img": [
      "./../img/map_2/card_route2.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route3.jpg",
    "description": "Монумент, посвящённый воинам-связистам и ветеранам службы связи, открыт 7 мая 2010 года у Центра обслуживания клиентов ОАО «Северо-западный Телеком» в Калининграде.",
    "link": "/route2_3",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Памятник воинам-связистам",
    "history": "<p>Монументально-скульптурная композиция, созданная калининградским скульптором Олегом Васильевичем Сальниковым, была открыта 7 мая 2010 года в Калининграде у здания Центра обслуживания клиентов ОАО «Северо-западный Телеком». Композиция представляет собой трехсторонний барельеф, на одной из сторон которого выбита надпись: «Воинам-связистам и ветеранам связи в честь 65-летия Победы в Великой Отечественной войне и образования телефонной связи в Калининградской области посвящается».</p> <p>Этот памятник служит символом памяти и уважения к тем, кто обеспечивал связь в сложнейших условиях военных лет и продолжает вносить свой вклад в развитие телекоммуникаций.</p>",
    "swiper_img": [
      "./../img/map_2/card_route3.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route4.jpg",
    "description": "Центральная городская библиотека им. А.П. Чехова, основанная в 1946 году, является важным культурным центром Калининграда, обладая богатым книжным фондом и организуя различные литературные и культурные мероприятия.",
    "link": "/route2_4",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Библиотека им. А.П. Чехова",
    "history": "<p>Центральная городская библиотека им. А.П. Чехова была открыта в Калининграде в 1946 году. Сначала это были две комнаты – абонемент и книгохранилище, в штате работали всего 4 человека. В то время библиотека располагалась на проспекте Мира. Имя классика русской литературы Антона Павловича Чехова было присвоено библиотеке в 1954 году.</p> <p>С 1960 года библиотека им. А.П. Чехова является методическим и координационным центром всех городских библиотек. В 1969 году ей присвоено звание Центральной городской библиотеки. В 1990 году ЦГБ им. А.П. Чехова получила новую прописку по Московскому проспекту, 39, где и находится в настоящее время.</p><p>Сегодня библиотека им. А.П. Чехова располагает богатым универсальным книжным фондом, включающим издания по философии, политологии, праву и экономике. Особый предмет гордости составляют книги по истории Восточной Пруссии: альбомы с фотографиями, рисунками, схемами и картами.</p><p>Каждый год в конце января в библиотеке проводятся традиционные Чеховские чтения. Центральная городская библиотека им. А.П. Чехова предлагает циклы различных мероприятий литературоведческой, исторической, краеведческой, искусствоведческой тематики совместно с представителями общественных организаций, предприятий и учреждений Калининграда. Поэтические и музыкальные вечера, беседы, лекции и литературные чтения проводятся с участием калининградских писателей и поэтов, артистов драматического театра и областной филармонии, преподавателей РГУ им. И.Канта.</p>",
    "swiper_img": [
      "./../img/map_2/card_route4.jpg",
      "./../img/map_2/card_4/2.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route5.jpg",
    "description": "Памятник святому Николаю Чудотворцу, установленный в декабре 2009 года в Калининграде, освящен Патриархом Кириллом 2 октября 2010 года. Скульптура выполнена в полный рост и расположена южнее памятного знака рыбакам - пионерам океанического лова.",
    "link": "/route2_5",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Памятник Николаю Чудотворцу",
    "history": "<p>Памятник святому Николаю Чудотворцу установлен в Калининграде в декабре 2009 года, южнее памятного знака рыбакам - пионерам океанического лова. Памятник был освящен 2 октября 2010 года Святейшим Патриархом Московским и всея Руси Кириллом. Скульптура выполнена в полный рост скульптором Сергеем Михайловичем Исаковым в мастерской Александра Александровича Устенко. Святой Николай изображен в епископском облачении с митрой на голове, держащим в правой руке меч, а в левой – макет Кафедрального собора Христа Спасителя.</p><p>Скульптура установлена на высоком кубическом постаменте, в верхней трети лицевой стороны которого расположен выпуклый крест с надписью в центре: «Николай Чудотворец». На боковых гранях постамента укреплены памятные доски с надписями: «Памятник в городе Калининграде освящен Святейшим Патриархом Московским и всея Руси Кириллом 2 октября 2010 г. Памятник установлен при содействии главы города Калининграда Александра Георгиевича Ярошука на средства православных меценатов Андрея Быкова, Михаила Чапеля, Александра Чапеля, благотворительного фонда святителя Николая Чудотворца и жителей города Калининграда. Скульптор Сергей Михайлович Исаков. Отлит в мастерских Александра Александровича Устенко»;</p><p>«На памятнике изображен образ Николая Чудотворца, связанный с памятью чудесного избавления русского города Можайска от нападения воинственных кочевников на рубеже XIII-XIV веков. При приближении врагов к нему над городом появилось изображение святителя Николая. Одна рука святого обнимала образ города, который хотели разорить, а в другой руке святитель держал меч. Нападавшие поняли, что Можайск находится под защитой могущественного покровителя и бежали от стен города. В память о чудесном спасении появилась икона Николая Можайского по названию спасенного города».</p><p>Летом 2021 года памятник Николаю Чудотворцу был отремонтирован.</p>",
    "swiper_img": [
      "./../img/map_2/card_route5.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route6.jpg",
    "description": "Памятный знак рыбакам-пионерам океанического лова установлен в Калининграде в 1978 году. Этот монумент, созданный выдающимися архитекторами и скульпторами, символизирует память о первых покорителях океанских просторов и погибших рыбаках.",
    "link": "/route2_6",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Памятник пионерам океанического лова",
    "history": "<p>Памятный знак рыбакам-пионерам океанического лова был установлен в Калининграде в 1978 году по проекту архитекторов Николая Николаевича Батакова, Альбины Ивановны Гараниной, Владислава Гавриловича Мазурика, Валерия Георгиевича Шпиренка и скульптора Израила Матвеевича Гершбурга. В 2008 году монумент был отреставрирован.</p><p>Центром композиции является двухчастная бетонная стела в виде двух стилизованных парусов высотой до 20 метров. Стела установлена на кубическом бетонном постаменте, облицованном гранитными полированными плитами серого цвета. На западном фасаде постамента объемными металлическими буквами выполнена надпись: «Пионерам океанического лова», а на восточном фасаде — эпитафия: «Светлой памяти рыбаков, погибших в море».</p><p>Постановлением Правительства Калининградской области от 23 марта 2007 года № 132 памятный знак рыбакам-пионерам океанического лова получил статус объекта культурного наследия местного (муниципального) значения.</p><p>23 декабря 2009 года южнее памятного знака пионерам океанического лова был установлен памятник Николаю Чудотворцу.</p>",
    "swiper_img": [
      "./../img/map_2/card_route6.jpg",
      "./../img/map_2/card_6/1.jpg",
      "./../img/map_2/card_6/2.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route7.jpg",
    "description": "Памятник посвящен первой сельдяной экспедиции в Северную Атлантику, которая состоялась в 1948 году и открыла новую эру в истории советского рыболовства.",
    "link": "/route2_7",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Памятник в честь первой сельдяной экспедиции в северную Атлантику",
    "history": "<p>Первая сельдяная экспедиция в Северную Атлантику, состоявшаяся в 1948 году, стала знаковым событием в истории советского рыболовства. Идея освоения промысла сельди в Атлантике возникла еще в 1930-х годах, но была прервана войной. В 1947 году группа специалистов была командирована для изучения опыта местных рыбаков и рыбопереработчиков.</p><p>Организация экспедиции началась с Постановления Совета Министров СССР от 25 февраля 1948 года № 471. Экспедиция была частью Балтгосрыбтреста с местонахождением в Калининграде. В распоряжение Минрыбпрома для целей экспедиции передали плавбазы «Тунгус» и № 6114 (впоследствии – «Онега»), а также 7 сейнеров, 5 шхун, 3 логгера и 15 мотолодок-дори. Плавбаза «Тунгус» использовалась как база снабжения и приёма рыбы, и её переоборудование на Мурманской судоверфи под руководством Н. И. Студенецкого позволило достичь производительности по приёмке солёной сельди до 300 тонн в сутки.</p><p>19 июня 1948 года плавбаза «Тунгус» и промысловые суда вышли из гавани в морской канал. Главной целью экспедиции было изучение объекта и района промысла, выбор эффективных орудий и методов лова, а также организация экспедиционного лова для увеличения добычи атлантической сельди.</p><p>Начальник экспедиции, Анатолий Тарасович Сидоренко, вспоминает, что к берегам северной части Исландии суда прибыли в разное время. В июле началась неустойчивая погода, а в сентябре — штормы. К концу экспедиции, плавбаза «Тунгус», пароход «Онега», логгер «Вымпел» и шхуна «Смена» вернулись в Калининград, а остальные суда – в Мурманск. Всего было добыто 9116 центнеров сельди.</p> <p>Первая Северо-Атлантическая сельдяная экспедиция доказала техническую возможность советского рыболовного флота вести промысел сельди в водах Северной Атлантики. Экспедиция подтвердила правильность курса на развитие океанического промысла и определила развитие рыбохозяйственного комплекса Калининградской области, ориентированного на океаническое рыболовство.</p>",
    "swiper_img": [
      "./../img/map_2/card_route7.jpg",
      "./../img/map_2/card_7/1.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route8.jpg",
    "description": "Единственный в России комплексный морской музей, включающий 15 уникальных объектов и проводящий ежегодно около 100 выставок и 150 мероприятий.",
    "link": "/route2_8",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Музей Мирового океана",
    "history": "<p>Музей Мирового океана, организованный Постановлением Совета Министров РСФСР 12 апреля 1990 года, является республиканским центром научных исследований и методической работы в области изучения истории и природы океана. Его основателем и генеральным директором (1990-2024), а с 2024 года президентом, является Светлана Геннадьевна Сивкова.</p><p>Расположенный в Калининграде, музейный комплекс включает 15 объектов, каждый из которых уникален. На Набережной исторического флота можно увидеть крупнейшее в мире научно-исследовательское судно-музей «Витязь», единственную в стране подводную лодку-музей «Б-413» на плаву, и единственное в мире судно космической связи с музейной экспозицией «Космонавт Виктор Пацаев». Главный корпус музея содержит аквариумы и экспозицию «Глубина», где представлены один из крупнейших в мире скелетов кашалота и глубоководный обитаемый аппарат «Мир-1».</p><p>В восстановленных Королевских и Фридрихсбургских воротах музей рассказывает о связи Калининграда с Россией в разные эпохи. Проект «Петровский центр» посвящен личности молодого Петра Первого, который приезжал сюда учиться. В 2022 году здесь установлена скульптурная композиция «Детство Петра», подаренная Зурабом Церетели. В 2023 году во Фридрихсбургских воротах открыта резиденция ГМЗ «Петергоф».</p> <p>На берегу Балтики Морской выставочный центр приглашает посетить уникальную этнографическую коллекцию «Люди моря», посвященную культурам Юго-Восточной Азии и племен Новой Гвинеи. В 2020 году музей включил в свой состав довоенный маяк Заливино, в котором к концу 2022 года открыта экспозиция и создана научно-экспедиционная база. В 2022 году бастион «Литва» стал новым объектом музея, а в здании бывшей Янтарной мануфактуры создается центр «Морское собрание».</p> <p>В 2023 году музей открыл подводную экспозицию на озере Синявинском — подводный парк «Янтарный», где затоплены предметы, использовавшиеся при добыче янтаря. Этот проект реализован при поддержке Русского географического общества. В 2024 году планируется завершение строительства комплекса «Планета Океан», выполненного в форме шара, представляющего Землю из космоса.</p><p>С 2022 года музей имеет статус музея-заповедника и входит в десятку самых посещаемых музеев России, привлекая около 1,6 миллиона посетителей ежегодно.</p>",
    "swiper_img": [
      "./../img/map_2/card_route8.jpg",
      "./../img/map_2/card_8/1.png",
      "./../img/map_2/card_8/2.jpeg",
      "./../img/map_2/card_8/3.png"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route9.jpg",
    "description": "Парк Победы в Калининграде — символ памяти, заложенный ветеранами Великой Отечественной войны 8 мая 2000 года.",
    "link": "/route2_9",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Парк Победы",
    "history": "<p>Парк Победы в Калининграде был заложен 8 мая 2000 года ветеранами Великой Отечественной войны по постановлению главы администрации (губернатора) Калининградской области Леонида Петровича Горбенко. Расположенный рядом с Мемориалом 1200 гвардейцам, парк служит важным местом памяти и уважения к героическому прошлому.</p><p>На территории парка находятся братская могила советских воинов, памятник-мемориал «Воинам-разведчикам», памятник пограничникам всех поколений, а также Аллея памяти пограничников. Эти мемориалы создают атмосферу, где каждый посетитель может почтить память павших героев.</p> <p>28 марта 2011 года Парк Победы получил статус выявленного объекта культурного наследия, что подчеркивает его значимость для исторической памяти Калининградской области. Согласно Книге Памяти, в парке увековечены сотни погибших военнослужащих Красной Армии, хотя мемориальных плит с именами нет.</p> <p>Парк Победы — это не только место для прогулок, но и важный памятник, напоминающий о героизме и жертвах, принесенных ради будущих поколений.</p>",
    "swiper_img": [
      "./../img/map_2/card_route9.jpg",
      "./../img/map_2/card_9/1.jpg",
      "./../img/map_2/card_9/2.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route10.jpg",
    "description": "Мемориал 1200 гвардейцев — памятник воинам 11-й гвардейской армии, погибшим при штурме Кёнигсберга, торжественно открыт 30 сентября 1945 года.",
    "link": "/route2_10",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Мемориал 1200 гвардейцам",
    "history": "<p>Мемориал 1200 гвардейцев, посвящённый воинам 11-й гвардейской армии, павшим при штурме Кёнигсберга, был торжественно открыт 30 сентября 1945 года. Мемориал был сооружён по решению военного совета 11-й гвардейской армии, принятому в мае 1945 года, и является первым мемориалом в СССР, увековечившим подвиг советских солдат, павших в Великой Отечественной войне.</p> <p>Авторами мемориала являются архитекторы Иннокентий Дмитриевич Мельчаков и Сергей Сергеевич Нанушьян, а также скульпторы Пятрас Вайвада, Б. Петраускас, Бронюс Пундзюс, Рафал Якимавичюс, К. Ярощунас, Константинас Богданас, работавшие под руководством Юозаса Микенаса. Мемориал расположен на пешеходном участке Гвардейского проспекта, который является местом проведения торжественных мероприятий и парадов.</p> <p>Мемориальный ансамбль включён в перечень объектов культурного наследия федерального значения, согласно Постановлениям Совета Министров РСФСР от 30 августа 1960 года и 4 декабря 1974 года. В 2000 году западнее мемориала был создан парк Победы. Мемориал остается важным местом для проведения памятных мероприятий и парадов.</p>",
    "swiper_img": [
      "./../img/map_2/card_route10.jpg",
      "./../img/map_2/card_10/1.jpg",
      "./../img/map_2/card_10/2.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route11.jpg",
    "description": "Аусфальские ворота построены в Кёнигсберге в 1866 году. Ворота, выполненные в стиле кирпичной готики, сохранились до настоящего времени и получили статус объекта культурного наследия регионального значения.",
    "link": "/route2_11",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Аусфальские ворота",
    "history": "<p>Аусфальские ворота были построены в 1866 году в Кёнигсберге по проекту архитектора Людвига фон Астера на месте старых ворот 1626 года. Построенные в стиле кирпичной готики, ворота изначально врезались в вал и находились ниже уровня земли. В XX веке единственный проезд ворот был заложен. В 1910 году ворота были проданы военным ведомством городу.</p> <p>Аусфальские ворота имели один проезд (тоннель), к которому с внешней стороны вели лестница и мост. По бокам проезда расположены казематы с амбразурами фронтального и флангового огня. Проезд перекрыт дугообразной лучковой аркой, украшенной наличником с зубцами. Боковые наружные стены ворот, выходящие в ров, облицованы гранитными плитами. Над проездом расположена боевая платформа с зубчатым парапетом.</p> <p>В послевоенные годы Аусфальские ворота использовались как складское помещение, позднее — как бомбоубежище школы милиции, а затем в них был выведен коллектор сточных вод. В 1993 году на верхней боевой платформе ворот, расположенной на уровне проезжей части Гвардейского проспекта, была построена православная часовня Святого Георгия Победоносца.</p> <p>Весной 2007 года Аусфальские ворота были переданы Областному историко-художественному музею. Постановлением Правительства Калининградской области от 23 марта 2007 года ворота получили статус объекта культурного наследия регионального значения.</p> <p>Аусфальские ворота продолжают оставаться значимым историческим и культурным памятником, привлекающим внимание как местных жителей, так и туристов.</p>",
    "swiper_img": [
      "./../img/map_2/card_route11.jpg",
      "./../img/map_2/card_11/1.jpg",
      "./../img/map_2/card_11/2.jpg",
      "./../img/map_2/card_11/3.jpg",
      "./../img/map_2/card_11/4.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route12.jpg",
    "description": "Памятник воинам Русской императорской армии, павшим в годы Первой мировой войны, был открыт в Калининграде 30 мая 2014 года. Авторами скульптурной композиции являются Салават Щербаков и Иван Воскресенский. Памятник расположен на перекрестке Гвардейского проспекта и улицы Генерал-фельдмаршала Румянцева, южнее Астрономического бастиона.",
    "link": "/route2_12",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Памятник воинам Русской императорской армии, павшим в годы Первой мировой войны",
    "history": "<p>Памятник представляет собой изображение трех русских воинов, идущих в штыковую атаку: офицера-дворянина, солдата-крестьянина и разночинца. В центре лицевой стороны постамента находится горельеф, изображающий фигуру сестры милосердия, склонившейся над раненым. В верхней части постамента закреплен округлый окаймленный дубовым венком щит с надписью: «Благодарная Россия героям Первой мировой войны».</p> <p>Памятник был установлен Российским военно-историческим обществом при финансовой поддержке Виктора Феликсовича Вексельберга. Он стал символом памяти о русских солдатах, погибших во время Первой мировой войны, и является важным элементом культурного наследия Калининграда.</p> <p>Памятник играет значимую роль в культурной жизни города, напоминая о подвиге русских воинов и важности их жертв для России. Его установка также подчеркивает важность сохранения и передачи исторической памяти будущим поколениям.</p>",
    "swiper_img": [
      "./../img/map_2/card_route12.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route13.jpg",
    "description": "Ландшафтный парк в Кёнигсберге был заложен в 1805 году около виллы Йоганна Георга Шеффнера, прусского общественного деятеля и поэта. В 1806 году эта земля была приобретена королём Фридрихом Вильгельмом III и передана кафедре ботаники Кёнигсбергского университета для создания ботанического сада.",
    "link": "/route2_13",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Ландшафтный парк в Кёнигсберге",
    "history": "<p>В 1810 году началось строительство ботанического сада, которое возглавил профессор Август Фридрих Швайггер, первый директор сада. В 1824 году на территории сада был установлен памятник ему. К концу 1826 года площадь ботанического сада достигла 4 га, а коллекционный фонд насчитывал более 2300 видов и форм растений. В 1908 году было завершено строительство альпинария, который воссоздавал горный ландшафт с растениями из горных местностей Европы и Америки. В саду также были искусственные песчаные дюны.</p> <p>Во время Второй мировой войны и в последующие годы ботанический сад пострадал значительно: многие виды растений были утрачены, а институты, лаборатории и музеи, расположенные на его территории, были уничтожены.</p> <p>В 1951 году на базе бывшего ботанического сада была создана Областная станция юных натуралистов. В начале 1991 года она была реорганизована в Калининградский областной экологический центр учащихся, который с 2001 года функционирует как Областной Детский Центр экологического образования и туризма.</p> <p>Ландшафтный парк в Кёнигсберге и его ботанический сад играли значимую роль в научно-образовательной и культурной жизни города. Несмотря на тяжёлые испытания времен войн и разрушений, они продолжают оставаться важными центрами экологического образования и озеленения региона.</p>",
    "swiper_img": [
      "./../img/map_2/card_route13.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route14.jpg",
    "description": "Астрономический бастион (Бастион-Обсерватория) был построен в период с 1852 по 1862 годы в рамках строительства Второго вального кольца Кёнигсберга. Это фортификационное сооружение было частью системы обороны города.",
    "link": "/route2_14",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Астрономический бастион в Кёнигсберге",
    "history": "<p>Астрономический бастион (Бастион-Обсерватория) был построен в период с 1852 по 1862 годы в рамках строительства Второго вального кольца Кёнигсберга. Это фортификационное сооружение было частью системы обороны города.</p> <p>Особенностью бастиона было его редюит - двухэтажное сооружение из полнотелого красного керамического кирпича с мощными сводами, усиленное сверху земляным покрытием. Этот редюит сохранился до наших дней после того, как сам бастион был снесён в 1910 году.</p> <p>В период Третьего рейха редюит Астрономического бастиона был занят гестапо, что связано с его стратегическим расположением и укреплённой структурой.</p> <p>После Второй мировой войны бастион использовался как призывной пункт. В период с 2000 по 2008 годы он служил базой для ОМОНа, после чего стал частной собственностью с марта 2008 года.</p><p>Согласно постановлению Правительства Калининградской области от 23 марта 2007 года № 132, редюит Астрономического бастиона был признан объектом культурного наследия регионального значения, что подчёркивает его историческую и архитектурную ценность для региона.</p><p>Астрономический бастион в Кёнигсберге является важным историческим объектом, связанным не только с военной архитектурой, но и с последующими периодами использования в различных социальных и военных функциях. Его статус объекта культурного наследия подчёркивает его значимость для сохранения исторической памяти региона.</p>",
    "swiper_img": [
      "./../img/map_2/card_route14.jpg",
      "./../img/map_2/card_14/1.jfif",
      "./../img/map_2/card_14/2.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route15.jpg",
    "description": "Мемориальный знак, посвящённый ликвидаторам последствий аварии на Чернобыльской атомной станции, был установлен на Гвардейском проспекте в Калининграде севернее Астрономического бастиона 26 апреля 2011 года. Авторами памятника являются калининградские скульпторы Олег Васильевич Сальников и Людмила Ивановна Богатова.",
    "link": "/route2_15",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Монумент ликвидации Чернобыльской АЭС в Калининграде",
    "history": "<p>Мемориальный знак представляет собой вертикальную плиту, установленную на вымощенной тротуарной площадке. На плите выгравирована надпись «Ликвидаторам последствий атомных катастроф». В левой части плиты выполнены бронзовые изображения ангелов с скрещёнными над головой руками, а также изображения летящих журавлей.</p> <p>Монумент посвящён трём тысячам жителей Калининграда, которые принимали участие в устранении последствий аварии на Чернобыльской атомной станции. Этот акт отражает вклад и жертвенность людей, которые несли ответственность за устранение последствий одного из крупнейших ядерных катастроф в мировой истории.</p> <p>Мемориальный знак ликвидаторам Чернобыльской АЭС в Калининграде не только увековечивает память о тех, кто участвовал в устранении последствий аварии, но и служит символом благодарности и признания их героизма. Установленный на центральной улице города, он напоминает о важности и необходимости сохранения мира и безопасности в ядерной энергетике.</p>",
    "swiper_img": [
      "./../img/map_2/card_route15.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_2/card_route16.jpg",
    "description": "Здание учреждения почтово-чековых расчетов, возведенное в Кёнигсберге в 1924-1926 годах, представляет собой великолепный образец архитектуры начала XX века.",
    "link": "/route2_16",
    "maps": "/map_2",
    "mapName": "map_2",
    "marklist": "/marklist_2",
    "spotFoot": "/spot_foot_2",
    "nameObject": "Историческое здание почтово-чековых расчетов",
    "history": "<p>Это четырехэтажное здание с цоколем и мансардным этажом имеет уникальную форму латинской буквы «U». Оси оконных проемов на северо-западном, юго-западном и юго-восточном фасадах украшены вертикальными нишами, а наличники и межэтажные пространства оформлены изысканными рельефами. Крышу здания завершают два симметричных треугольных фронтона с строенными оконными проемами в нижней части тимпанов. Центральные и угловые части юго-западного фасада украшены входами в здание.</p> <p>Сегодня здесь располагается офис Акционерного общества «Янтарьэнерго», сочетающий в себе уникальное историческое наследие и современные функциональные решения.</p> <p>Это здание получило статус объекта культурного наследия регионального значения постановлением Правительства Калининградской области от 23 марта 2007 года № 132..</p>",
    "swiper_img": [
      "./../img/map_2/card_route16.jpg",
      "./../img/map_2/card_16/1.jpg",
      "./../img/map_2/card_16/2.png",
      "./../img/map_2/card_16/3.jpg"
    ]
  }
  
]