[
  {
    "imageSrc": "./../img/map_1/card_route1.jpg",
    "description": "Мы начинаем наш маршрут от самой большой и известной гостиницы «Кадининград», расположенной на Ленинском проспекте — главной транспортной артерии города. Здание гостиницы первым привлекает внимание путешественников, прибывающих в этот исторический город.",
    "link": "/route1",
    "maps": "/map_1",
    "mapName": "map_1",
    "marklist": "/marklist_1",
    "spotFoot": "/spot_foot_1",
    "nameObject": "Гостиница «Кадининград»",
    "history": "<p>Здание гостиницы первым привлекает внимание путешественников, прибывающих в этот исторический город.</p> <p>Из её окон открывается впечатляющая панорама острова Канта и раскопок замка, чьи древние камни стали основой многовековой истории Калининграда. В 1255 году рыцари, участвовавшие в крестовом походе, захватили прусское укрепление, стоявшее на высоком холме над рекой Прегель. Вскоре на этом месте был возведён замок, вокруг которого стали селиться люди. Так возник Кёнигсберг, сердцем которого был замок с его высокими башнями, служившими маяком для всех путешественников, прибывавших в город.</p> <p>Именно в этом географическом и историческом центре, где когда-то начиналась история Кёнигсберга, и находится гостиница Калининград, названная в честь города. Этот знаковый отель не только удобное место для отдыха, но и точка отправления для знакомства с богатым культурным наследием Калининграда.</p>",
    "swiper_img": [
      "./../img/map_1/card_1/1.jpg",
      "./../img/map_1/card_1/2.jpg",
      "./../img/map_1/card_1/3.jpg",
      "./../img/map_1/card_1/4.jpg",
      "./../img/map_1/card_1/5.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_1/card_route2.jpg",
    "description": "Монумент «Часовые пояса» был открыт в Калининграде 3 октября 1986 года, без особых церемоний и пышных мероприятий. О новой городской скульптуре лишь кратко упомянули в газете «Страж Балтики».",
    "link": "/route2",
    "maps": "/map_1",
    "marklist": "/marklist_1",
    "spotFoot": "/spot_foot_1",
    "nameObject": "Монумент «Часовые пояса»",
    "history": "<p>Монумент «Часовые пояса» был открыт в Калининграде 3 октября 1986 года, без особых церемоний и пышных мероприятий.</p> <p>О новой городской скульптуре лишь кратко упомянули в газете «Страж Балтики». Тем не менее, часы на монументе играли важную роль для горожан, послушно отсчитывая месяцы, дни и минуты до возвращения моряков и рыбаков домой. Со временем, стрелки часов остановились, как бы выражая свою грусть.</p> <p>К сожалению, монумент не избежал вандализма. Хулиганы повредили мозаичную карту мира, металлические планки с указанием расстояний до различных городов мира постепенно исчезают. Фонари, чья форма идеально сочеталась с украшениями на колонне, были срезаны. В большом городе некому оказалось заняться сохранением этого небольшого, но очень интересного монумента.</p> <p>Посетите этот памятник, чтобы почувствовать дыхание прошлого и осознать важность его сохранения для будущих поколений. Этот уголок города расскажет вам не только о путешествиях и ожиданиях, но и о технике, времени и бережном отношении к нашей истории.</p>",
    "swiper_img": [
      "./../img/map_1/card_2/1.jpg",
      "./../img/map_1/card_2/2.jpg",
      "./../img/map_1/card_2/3.webp"
    ]
  },
  {
    "imageSrc": "./../img/map_1/card_route2.1.jpg",
    "description": "Памятный камень на месте родного дома Э. Т. А. Гофмана установлен в Калининграде в октябре 1990 года. Он расположен на месте дома 25 по бывшей Французской улице, в котором 24 января 1776 года родился Эрнст Теодор Амадей Гофман.",
    "link": "/route2.1",
    "maps": "/map_1",
    "marklist": "/marklist_1",
    "spotFoot": "/spot_foot_1",
    "nameObject": " Памятный камень на месте родного дома Э. Т. А. Гофмана",
    "history": "<p>В октябре 1990 года в Калининграде был установлен памятный камень на месте дома 25 по бывшей Французской улице, где 24 января 1776 года родился немецкий писатель и композитор эпохи романтизма Эрнст Теодор Амадей Гофман. Сегодня это улица Шевченко.</p> <p>Памятник представляет собой гранитный валун с прикрепленной табличкой, на которой написано: «Здесь был дом, в котором провёл свои первые годы жизни немецкий писатель и композитор эпохи романтизма Эрнст Теодор Амадей Гофман. 1776–1822».</p> <p>Ранее этот гранитный валун использовался в качестве закладного камня под памятник Владимиру Ильичу Ленину, который планировали установить на Центральной площади, но так и не установили.</p> <p>Скромный каменный домик Гофмана был разобран на кирпичи во время войны. До этого на его фасаде висела памятная табличка, напоминающая о великом классике романтизма. Теперь память о месте рождения автора «Щелкунчика» чтит гранитный валун.</p>",
    "swiper_img": [
      "./../img/map_1/card_2.1/1.jpg",
      "./../img/map_1/card_2.1/2.webp"
    ]
  },
  {
    "imageSrc": "./../img/map_1/card_route3.jpg",
    "description": "Главное здание Калининградского областного историко-художественного музея, бывший Штадтхалле, построенное в 1912 году, расположено в центре города, рядом с живописным Нижним прудом.",
    "link": "/route3",
    "maps": "/map_1",
    "marklist": "/marklist_1",
    "spotFoot": "/spot_foot_1",
    "nameObject": "Главное здание Калининградского областного историко-художественного музея",
    "history": "<p>Главное здание Калининградского областного историко-художественного музея, бывший Штадтхалле, построенное в 1912 году, расположено в центре города, рядом с живописным Нижним прудом. Музей также имеет несколько филиалов как в самом Калининграде, так и за его пределами, предлагая посетителям разнообразные экспозиции и исторические объекты</p> <p>Музей был образован 7 августа 1946 года приказом Областного управления по гражданским делам и первоначально именовался Областным краеведческим музеем. Своего собственного здания у музея тогда не было, и он располагался в небольших неприспособленных помещениях. Лишь в апреле 1949 года музей обрел постоянное место на улице Богдана Хмельницкого.</p> <p>В 1968 году открылся первый филиал музея — командный пункт крепости Кёнигсберг, известный как «Блиндаж», где была принята капитуляция города. Следом, в 1969 году, открылся второй военный филиал — командный пункт 43-й армии в посёлке Холмогоровка. В сентябре 1973 года музей переехал в более просторное здание на улице Горького, а в 1977 году получил статус историко-художественного музея.</p> <p>В 1979 году в посёлке Чистые Пруды открылся филиал — мемориальный музей Кристионаса Донелайтиса, а в 1984 году на острове Кнайпхоф был открыт Парк Скульптур. В 1991 году музей переехал в отреставрированное здание бывшего городского концертного зала — Штадтхалле, спроектированного архитектором Рихардом Зеелем из Берлина. Здание сгорело во время войны и простояло в руинах до 1981 года, когда началась его реконструкция и реставрация под музейные нужды.</p>",
    "swiper_img": [
      "./../img/map_1/card_3/1.jpg",
      "./../img/map_1/card_3/2.png",
      "./../img/map_1/card_3/3.jpg",
      "./../img/map_1/card_3/4.jpg",
      "./../img/map_1/card_3/5.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_1/card_route3.1.jpg",
    "description": "Каскад Замкового пруда — одно из гидротехнических сооружений культурного наследия Кёнигсберга, расположенное вблизи улицы Черняховского между Верхним и Нижним прудом в городе Калининград",
    "link": "/route3.1",
    "maps": "/map_1",
    "marklist": "/marklist_1",
    "spotFoot": "/spot_foot_1",
    "nameObject": "Каскады замкового пруда",
    "history": "<p>ГКаскад Замкового пруда — это одно из уникальных гидротехнических сооружений культурного наследия Кёнигсберга, расположенное вблизи улицы Черняховского между Верхним и Нижним прудами в Калининграде. Этот комплекс протяженностью около 150 метров впечатляет своей архитектурной гармонией и инженерной точностью.</p> <p>На вершине комплекса возвышается источник воды, украшенный пятью полукруглыми арками. Вода плавно стекает по шести каскадам, впадая в круглый девятнадцатиметровый бассейн. Далее, через небольшой трёхарочный грот, вода попадает в восьмидесятиметровый канал, ведущий в Замковый пруд.</p> <p>Каскад был построен в 1929-1930 годах. С 1930 по 1933 год нишу каскада украшала мозаика, а в верхней части была установлена скульптура «Танцующая девочка» работы Германа Брахерта, ныне утраченная. Комплекс включает бассейны каскадов, помещение для источника, лестницы по обе стороны бассейнов и полуциркульные арки.</p> <p>До 2011 года территория комплекса находилась в удручающем состоянии, но затем была реставрирована в рамках проекта по благоустройству Верхнего пруда. Работы по реставрации, включавшие ремонт водосбросных сооружений, были проведены в 2011-2012 годах.</p> <p>Сегодня каскад Замкового пруда признан объектом культурного наследия местного (муниципального) значения и является одной из жемчужин Калининграда, привлекающей внимание туристов и местных жителей своим историческим и архитектурным значением.</p>",
    "swiper_img": [
      "./../img/map_1/card_3.1/1.jpg",
      "./../img/map_1/card_3.1/2.png",
      "./../img/map_1/card_3.1/3.jpg",
      "./../img/map_1/card_3.1/4.jpeg",
      "./../img/map_1/card_3.1/5.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_1/card_route4.jpg",
    "description": "Росгартенские ворота Кёнигсберга, построенные в 1852-1855 годах на месте старых одноименных ворот XVII века, являются важным объектом культурного наследия Калининградской области. Эти ворота были частью оборонительных сооружений Литовского Вала, защищавших город от нападений.",
    "link": "/route4",
    "maps": "/map_1",
    "marklist": "/marklist_1",
    "spotFoot": "/spot_foot_1",
    "nameObject": "Росгартенские ворота Кёнигсберга",
    "history": "<p>Росгартенские ворота Кёнигсберга, построенные в 1852-1855 годах на месте старых одноименных ворот XVII века, являются важным объектом культурного наследия Калининградской области. Эти ворота были частью оборонительных сооружений Литовского Вала, защищавших город от нападений.</p> <p>Проект фасада разработан Августом Штюлером, а автором скульптурных украшений был Вильгельм Людвиг Штюрмер. Ворота состоят из семи проемов, центральный из которых — проездный, шириной 4 метра. По бокам расположены три каземата с окнами с городской стороны и амбразурами с внешней. Над фасадом возвышается ряд зубцов с двумя восьмигранными башенками и аркой, обрамленной аркадами и медальонами с портретами генералов Шарнхорста и Гнейзенау.</p> <p>С внешней стороны Росгартенские ворота лишены декоративных элементов, проезд прикрыт блокгаузом и кордегардией с подъемным мостом через ров. Несмотря на утрату оборонительной функции в XIX веке, ворота сохранили свою готическую архитектуру.</p> <p>Во время Второй мировой войны ворота сильно пострадали, но были отреставрированы в 1981 году. В 1997 году помещения ворот были преобразованы в ресторан, известный своими рыбными блюдами, символом которого стала каменная рыба.</p><p>Сегодня Росгартенские ворота являются одной из визитных карточек Калининграда и находятся рядом с Музеем янтаря, привлекая туристов своим историческим и архитектурным наследием.</p>",
    "swiper_img": [
      "./../img/map_1/card_4/1.jpg",
      "./../img/map_1/card_4/2.webp",
      "./../img/map_1/card_4/3.jpg",
      "./../img/map_1/card_4/4.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_1/card_route5.jpg",
    "description": "Музей Янтаря был открыт в Калининграде 29 декабря 1979 года, став филиалом Калининградского областного историко-художественного музея. Поводом для его создания стала близость крупнейшего месторождения янтаря в посёлке Янтарный, содержащего более 90% мировых запасов этого минерала.",
    "link": "/route5",
    "maps": "/map_1",
    "marklist": "/marklist_1",
    "spotFoot": "/spot_foot_1",
    "nameObject": "Музей Янтаря",
    "history": "<p>Музей Янтаря был открыт в Калининграде 29 декабря 1979 года, став филиалом Калининградского областного историко-художественного музея. Поводом для его создания стала близость крупнейшего месторождения янтаря в посёлке Янтарный, содержащего более 90% мировых запасов этого минерала.</p><p>С 1979 по 1984 годы музей активно развивался, привлекая до 400 тысяч посетителей в год. В этот период музей организовывал выставки по всему миру, включая Швецию и Японию, и проводил в Калининграде научно-практические конференции по янтарю. Ежегодная выставка «Янтарная осень» стала важным событием, позволяющим отслеживать тенденции в обработке янтаря и пополнять коллекцию музея.</p> <p>Период с 1985 по 2002 годы был сложным для музея: он утратил статус филиала и превратился в отдел Калининградского областного историко-художественного музея, что негативно сказалось на его репутации и привело к снижению числа посетителей. Однако сотрудники музея продолжали научную деятельность, представляя его на конференциях в Польше, Литве и Испании.</p> <p>В 2003 году музей Янтаря стал самостоятельным юридическим лицом и начал своё «второе рождение». Были проведены масштабные реставрационные работы, обновлена экспозиция и улучшена материально-техническая база музея. В 2005 году музей организовал международный конкурс янтарных изделий «Алатырь», в котором участвовали художники из восьми европейских стран и Японии.</p> <p>Сегодня Музей Янтаря является одним из главных культурных центров Калининграда, предлагая посетителям уникальную возможность ознакомиться с богатой историей и искусством обработки янтаря.</p>",
    "swiper_img": [
      "./../img/map_1/card_5/1.jfif",
      "./../img/map_1/card_5/2.jfif",
      "./../img/map_1/card_5/3.jpg",
      "./../img/map_1/card_5/4.webp"
    ]
  },
  {
    "imageSrc": "./../img/map_1/card_route5.1.jpg",
    "description": "Добрая, улыбающаяся с мешочком для янтаря, бабушка Марта приглашает всех узнать всё об этом камне. Ведь эти существа очень его любят и ценят. Немного янтаря припасено в мешочке у бабушки Марты.  Где же как не в казематах башни Дона посмотреть на солнечный камень?В руках у бабушки Марты клевер. В древней мифологии это растение приносит здоровье, удачу, счастье, любовь и богатство."
  },
  {
    "imageSrc": "./../img/map_1/card_route5.2.jpg",
    "description": "На западном берегу Верхнего озера в Калининграде, в 1913 году была установлена группа скульптур морских животных работы Германа Тиле. Скульптуры из искусственного камня представляли морского слона, морского льва, моржа и тюленя.",
    "link": "/route5.2",
    "maps": "/map_1",
    "marklist": "/marklist_1",
    "spotFoot": "/spot_foot_1",
    "nameObject": "Скульптуры морских животных",
    "history": "<p>На западном берегу Верхнего озера в Калининграде, в 1913 году была установлена группа скульптур морских животных работы Германа Тиле. Скульптуры из искусственного камня представляли морского слона, морского льва, моржа и тюленя. Изначально они располагались в следующем порядке слева направо: морской слон, морской лев, морж и тюлень.</p> <p>После реставрации 2009-2010 годов порядок изменился на морской слон, тюлень, морской лев и морж. До нашего времени сохранились две оригинальные скульптуры, две другие были воссозданы. Реставрационные работы проводились в 2009-2010 и 2012 годах, после чего скульптуры вернулись к своему первоначальному порядку. В процессе реставрации выяснилось, что головы скульптур моржа и тюленя не оригинальные, они выполнены из другого материала и по другой технике.</p> <p>Скульптуры морских животных получили статус объекта культурного наследия регионального значения согласно постановлению Правительства Калининградской области от 23 марта 2007 года № 132.</p> <p>Сегодня эти скульптуры являются одной из достопримечательностей Калининграда, привлекающей внимание туристов и местных жителей своей исторической и культурной значимостью.</p>",
    "swiper_img": [
      "./../img/map_1/card_5.2/1.jfif",
      "./../img/map_1/card_5.2/2.jfif",
      "./../img/map_1/card_5.2/3.jpeg",
      "./../img/map_1/card_5.2/4.webp",
      "./../img/map_1/card_5.2/5.jpg"
    ]
  },
  {
    "imageSrc": "./../img/map_1/card_route6.jpg",
    "description": "Памятник Иммануилу Канту, созданный по проекту Кристиана Даниэля Рауха, был отлит из бронзы в Берлине в 1857 году и установлен в Кёнигсберге в 1864 году напротив дома философа. Постамент из красного гранита был изготовлен придворным мастером Р. фон Мюллером.",
    "link": "/route6",
    "maps": "/map_1",
    "marklist": "/marklist_1",
    "spotFoot": "/spot_foot_1",
    "nameObject": "Памятник Иммануилу Канту",
    "history": "<p>Памятник Иммануилу Канту, созданный по проекту Кристиана Даниэля Рауха, был отлит из бронзы в Берлине в 1857 году и установлен в Кёнигсберге в 1864 году напротив дома философа. Постамент из красного гранита был изготовлен придворным мастером Р. фон Мюллером.</p> <p>В 1885 году памятник перенесли на Параде-плац при строительстве Шлосс-штрассе. Во время Второй мировой войны, опасаясь за сохранность памятника, его сняли с постамента и спрятали в имении графини Марион Дёнхофф. Однако после войны скульптура была утеряна.</p> <p>В начале 1990-х годов графиня Марион Дёнхофф пожертвовала средства на восстановление памятника. В 1992 году новая бронзовая статуя Канта, созданная скульптором Гансом Хааке по старой модели, была установлена в Калининграде перед зданием университета, немного северо-восточнее своего исторического места. Статуя была поставлена на прежний постамент, который сохранился благодаря бюсту Эрнста Тельмана, установленному в советское время.</p> <p>С 2007 года памятник Иммануилу Канту имеет статус объекта культурного наследия местного значения.</p>",
    "swiper_img": [
      "./../img/map_1/card_6/1.jpg",
      "./../img/map_1/card_6/2.jpg",
      "./../img/map_1/card_6/3.jpg",
      "./../img/map_1/card_6/4.jpg",
      "./../img/map_1/card_6/5.png"
    ]
  },
  {
    "imageSrc": "./../img/map_1/card_route7.jpg",
    "description": "Бункер последнего немецкого военного коменданта Кёнигсберга, генерала Отто фон Ляша, был построен в начале 1945 года и использовался как командный пункт немецкой обороны города в марте-апреле того же года. Именно в этом бункере вечером 9 апреля 1945 года представители советского командования приняли капитуляцию Кёнигсбергского гарнизона.",
    "link": "/route7",
    "maps": "/map_1",
    "marklist": "/marklist_1",
    "spotFoot": "/spot_foot_1",
    "nameObject": "Бункер последнего немецкого военного коменданта Кёнигсберга",
    "history": "<p>Бункер последнего немецкого военного коменданта Кёнигсберга, генерала Отто фон Ляша, был построен в начале 1945 года и использовался как командный пункт немецкой обороны города в марте-апреле того же года. Именно в этом бункере вечером 9 апреля 1945 года представители советского командования приняли капитуляцию Кёнигсбергского гарнизона.</p> <p>Сооружение длиной 42 метра, шириной 15 метров и глубиной 7 метров включает 21 помещение. Бункер был полностью оборудован системой связи, водоснабжения, канализации и вентиляции, а также электрифицирован.</p> <p>Согласно Постановлению Совета Министров РСФСР от 30 августа 1960 года № 1327, блиндаж, где был подписан акт о капитуляции Кёнигсбергского гарнизона, подлежит государственной охране и является объектом культурного наследия Калининградской области федерального значения.</p> <p>С 1968 года в бункере размещается музей, ныне известный как филиал Калининградского областного историко-художественного музея — «Блиндаж».</p>",
    "swiper_img": [
      "./../img/map_1/card_7/1.jfif",
      "./../img/map_1/card_7/2.jfif",
      "./../img/map_1/card_7/3.jfif"
    ]
  }
]